
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "Tetingkap";

/* Class = "NSTextFieldCell"; title = "Call any phone with Skype"; ObjectID = "6"; */
"6.title" = "Panggil mana-mana telefon dengan Skype";

/* Class = "NSButtonCell"; title = "Terms Apply"; ObjectID = "30"; */
"30.title" = "Tertakluk Kepada Terma";

/* Class = "NSTextFieldCell"; title = "Your first call is free. Try it now."; ObjectID = "32"; */
"32.title" = "Panggilan pertama anda adalah percuma. Cuba sekarang.";
